[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "sliding-panes-obsidian",
  "table-extended",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar"
]