[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "table-extended",
  "obsidian-tasks-plugin",
  "readwise-official",
  "obsidian-full-calendar",
  "todoist-sync-plugin"
]